[
    {
        "url": "https://untappd.com/b/medovarnya-tradicii-predkov-chud-kamchatka-kuth-hranitel-brusnika/5728678",
        "comment": "Терпкая брусника с полусухим медком Баланс хороший, не приторно, слегка кисленько Ягодки ещё и свежести придают Присутствует некая игристость В целом вкусно"
    },
    {
        "url": "https://untappd.com/b/resonance-mead-with-mango-strawberry-and-violet-flower/5689599",
        "comment": "Манго, клубника, парфюм (похоже это фиалка) - все заявленное есть Но плотное, на грани смузяки, и во вкусе кисленько Больше похоже на типичный фруктовый сауэр, а не на медок По сравнению с дынным медком, восторга не вызвало"
    },
    {
        "url": "https://untappd.com/b/hophead-brewery-kalya/5747034",
        "comment": "666 чекин Кореш подогнал дичи Сухарики 3 корочки с лососем, маринованные огурчики, помидоры, всякие специи и травки, чеснок, хрен Рыбный суп с пивом - хех мда"
    },
    {
        "url": "https://untappd.com/b/zapovednik-barrel-made-2023/5963575",
        "comment": "Довольно сухой приятный сидр. Пьется на лайте, кислинка хорошо освежает и даёт лёгкий привкус игристого на кончике языка. Заповедник прям радует"
    },
    {
        "url": "https://untappd.com/b/plague-brew-oktoberfest/5986094",
        "comment": "Маленький Октоберфест Много солода в сладость, хмеля нормально в горечь - вместе в балансе, зер гут"
    },
    {
        "url": "https://untappd.com/b/gusi-hoola-hoop-13-black-currant-mint/5827268",
        "comment": "Ну кайф лимонадик. Смородиново, вкусно и свежо. Пьется вообще на изиче, ненавязчиво и весело. Мятная свежесть в меру, а не как пасты пожрал. Так что лайк шер репост гусям"
    },
    {
        "url": "https://untappd.com/b/zapovednik-abanamat/1963594",
        "comment": "Это база. Хороший спокойный сидр с нежной кислинкой. Вкус яблок присутствует, сладости практически нет, запах тихий. Хорош, когда не знаешь, чтоб такое взять."
    },
    {
        "url": "https://untappd.com/b/bierbrouwerij-de-koningshoeven-la-trappe-quadrupel/1830",
        "comment": "Хлеб, груша, вяленые бананы, сухофрукты, досочки, вискарик, горький шоколад, мёд Спиртяга не вылезает, оч мягко Отличный квадрик"
    },
    {
        "url": "https://untappd.com/b/gurin-craft-letnee-solnce/5946623",
        "comment": "Мягкий клюквенный компот. Пьется хорошо и незаметно. Вкус как будто приглушённый, не насыщенный и от этого вызывает лёгкое недоумение"
    },
    {
        "url": "https://untappd.com/b/zapovednik-lingonapple/4616406",
        "comment": "Ох, забористый брусничный сок, характерная вязкость-терпкость По профилю тихий сухарик Приятное освежающее послевкусие"
    },
    {
        "url": "https://untappd.com/b/moscow-brewing-company-moskovskaya-pivovarennaya-kompaniya-zhiguli-barnoe-zhiguli-barnoe/26210",
        "comment": "Обэд"
    },
    {
        "url": "https://untappd.com/b/zapovednik-igra/5296003",
        "comment": "Осенний яблочный сад после дождя в бокале. Яблочко терпкое и мягкое, немного вяжет из-за ирги, играет оттенками. Цвет совершенно волшебный"
    },
    {
        "url": "https://untappd.com/b/rocket-city-brewery-soyuz-apollon/3216805",
        "comment": "Ипл - стиль находка: вся приятная ипа ароматика на месте, а ипа горечи нет - ну кайф"
    },
    {
        "url": "https://untappd.com/b/2dashi-oblepiha-rozmarin/5650449",
        "comment": "Эта нахрена тут розмарин? Без него было бы весело-задорно, а этот падлюга дал какую то лишнюю горечь и забродил облепиху. Далеко не все меды с облепихой хороши и этот мед на темной стороне("
    },
    {
        "url": "https://untappd.com/b/malanka-vietraz-limon-i-kmien/5969132",
        "comment": "Ой после 13% мидов и 20% выморозки пьется как водичка Но водичка ничего: лимончики с коркой, тяжело находимый тмин"
    },
    {
        "url": "https://untappd.com/b/steppe-and-wind-meadery-step-i-veter-feijoa-and-banana-mead/5910368",
        "comment": "Ну тут горечь от шкурки фейхуйни. И эта горечь спиртит, фонит и мандит. А пахнет как натахтари - сладенько и мило"
    },
    {
        "url": "https://untappd.com/b/gas-brew-roots-of-wisdom-5-let-imeyu-pravo/5970839",
        "comment": "Черничный пирог, вспоминается кулинар"
    },
    {
        "url": "https://untappd.com/b/gurin-craft-brahmaputra/5971113",
        "comment": "Манго, в частности корка, с индийскими специями, в частности перцем Вкусно, но не впечатлило"
    },
    {
        "url": "https://untappd.com/b/bugtown-project-electa/5970755",
        "comment": "Кровь в бокале. Сладкая вишня и терпкий гранат сплелись в жарком танце на кончике языка. Очень насыщенно и ярко, обволакивает и не даёт шанса"
    },
    {
        "url": "https://untappd.com/b/af-brew-lobotomy-xii/5885293",
        "comment": "В завершение подогнали Лобо! Коньячок, кофейный ликер, кофе, жидкий шоколад, брауни Густо, нэжно, сахарно Очень хороший десертик"
    },
    {
        "url": "https://untappd.com/b/af-brew-295/5885291",
        "comment": "На запах, коньячок/виски, Во вкусе корень солодки, лакрица, жженая карамелька, сухофруктики конечно, типа чернослива Пьется на удивление легко, текстура мягкая"
    },
    {
        "url": "https://untappd.com/b/af-brew-sok/5963539",
        "comment": "Новиночка, хорошая дипашка, градус не ощущается, в аромате все по классике - тропики, а во вкусе ёлка, полынь, смола, все аккуратно, не жирно"
    },
    {
        "url": "https://untappd.com/b/af-brew-joy-of-lollipopping-pineapple-guava-lime/5422243",
        "comment": "Завершаем питерское безумие экскурсией на Аф брю Лёгкая фруктовенькая газировочка, много гуавы, мандаринка, ананасик в кислоту"
    },
    {
        "url": "https://untappd.com/b/big-pot-plum-torte/5256682",
        "comment": "Сладко и тортово. База из тортов и пирогов. Сладко, пряно и плотно. Хорошо. Подавать такое вместо десертов на работе в обеденный перерыв и все б были бы счастливы"
    },
    {
        "url": "https://untappd.com/b/multtown-brew-juicy-pie/5883394",
        "comment": "Кайф вишнёвый пирог. Полотно, насыщено, смузийность в меру и не бесит. Кайф для десертного пива"
    },
    {
        "url": "https://untappd.com/b/marvelboy-microchel-s/5973093",
        "comment": "Микрочелик ипа Микрочелики в данный момент 40+ чекина очень спасают Горечи чуть-чуть, сладости нет, плотность небольшая да есть (Господи я сейчас упаду) Хорошая в общем ипка, год блесс микро ипа"
    },
    {
        "url": "https://untappd.com/b/cosmic-city-vash-s-abmuranoj/5971273",
        "comment": "Сладкий и крепкий соевый соус. Дичь и сладость. По шарам бьёт наотмаш"
    },
    {
        "url": "https://untappd.com/b/rewort-brewery-caramel-delight/4718422",
        "comment": "Очень хорошо. Тофифи со сливками и орешком. Сладко, тягуче, адско Фантасмагория"
    },
    {
        "url": "https://untappd.com/b/ulydala-brewery-aa-24-sour-ale/5974854",
        "comment": "(ой как жить после 40 чекинов) Отличный саур, ягодно, лемонгоасс, виноград, нет вопросов, Казахстан супер гуд"
    },
    {
        "url": "https://untappd.com/b/plan-b-brewery-marduk-whisky-ba-chivas-regal/4455617",
        "comment": "Жженый сахарочек, как домашняя подгоревшая карамелька. Круто, но не для 0,5"
    },
    {
        "url": "https://untappd.com/b/cosmic-city-rukavishenka/5563165",
        "comment": "Нахерачили гвоздики и корицы. Много, от души, но блин - отрава."
    },
    {
        "url": "https://untappd.com/b/nonsense-brewery-tomatnyj-podkaster/5952715",
        "comment": "Томатное лечо стопроцентное И на запах, и на вкус Классно"
    },
    {
        "url": "https://untappd.com/b/plague-brew-etalone-2024/5961719",
        "comment": "Портерец нормальный, конкретный, как в описании написано - все там есть, балансик всяческий (пиво жены мб она что-то ещё добавит, но ща она ушла в пляс)"
    },
    {
        "url": "https://untappd.com/b/plague-brew-freiwald/4682627",
        "comment": "Пиво ок. Под еду ок, да подо всё оно ок. Не знаете что брать, чтоб не рыготно - берите его."
    },
    {
        "url": "https://untappd.com/b/coma-brewery-golod-2024/5936391",
        "comment": "Вишнёвый пирожок, скучно, смузийно, без эмоций"
    },
    {
        "url": "https://untappd.com/b/velka-morava-doma-galeeva/5936409",
        "comment": "Пиво со вкусом пива, самое время для пивного феста))) (мда камера на Ван плюсе максимально хаотичная)"
    },
    {
        "url": "https://untappd.com/b/magic-mess-dead-wail/5936276",
        "comment": "Мэджики умеют в жвачку. Сладко, весело, задорно. Прям как порно.дыня и маракуйя тихо шепчут: «какого куя ты не взял нас раньше...?!?»"
    },
    {
        "url": "https://untappd.com/b/letobrew-black-chimes/5954995",
        "comment": "(С 3 раза сумел получить что нужно) Мощнейшая ягодная пюрешка Не любитель пюрешек, но гуд"
    },
    {
        "url": "https://untappd.com/b/white-stone-veter-peremen/5955237",
        "comment": "Еловая смола. Горько, вязко, резко. Промахнулись со стилем, это скорее американец чем Нью и"
    },
    {
        "url": "https://untappd.com/b/rocket-city-brewery-signaly/5716052",
        "comment": "Ох, как мед разливается После 30 чекинов уже сложно конечно находить всякое (и разливайщикам тоже тяжко), но тут барлик нормальный, хлебушек солодовый, карамель, сухофрукты, дистилляты, крч хор все, траст ми))"
    }
]