[
    {
        "url": "https://untappd.com/b/cube-ciders-ice-cube-cider-s-zhimolostyu/4780357",
        "comment": "Как и версия с черникой - очень мощно Очень яркий запах ягод Во вкусе очень винно, терпко, насыщенно, вязко, жимолостно до скрипа в зубах, и в то же время яблочки прям в сок Пить конечно же маленькими глоточками"
    },
    {
        "url": "https://untappd.com/b/af-brew-autumn-bells/5963538",
        "comment": "Крепкий биттер на русский манер Все тут: и карамелька, и хмели модные, и пьется норм Хорошо Пс Битлджус 2 тоже норм"
    },
    {
        "url": "https://untappd.com/b/delirium-huyghe-brewery-delirium-red-2023/5311025",
        "comment": "Огорчило. В запахе химозные ягоды и дешёвые духи. А во вкусе перекос в косточковую горечь и кислоту. Однозначно не барби руби((("
    },
    {
        "url": "https://untappd.com/b/midnight-project-zdurneli-zusim-i-dadali-pshanichku-nelsan/5945919",
        "comment": "Здурели зусим да хах Дичово тоже Копчушно плюс тропики Освежающее максимально, плотненько, алко скрыто"
    },
    {
        "url": "https://untappd.com/b/gurin-craft-syrnyj-myod/5958076",
        "comment": "Фига дичь! Запах шикарен, как вкусный пирог, как осень, как сливочный сыр на булочке. Сладость мёда и сыра сплелись в жарком танце и не разделяются больше никогда. Довольно интересно и экспериментально. На регулярной основе не, а так - прикол и лайк"
    },
    {
        "url": "https://untappd.com/b/o-hara-s-brewery-irish-red-nitro/800934",
        "comment": "Второй ирландец Очень много карамели, жжёный сахар, ассоциации с досками, брагготом, кока-колой, и даже соусом терияки По вкусу тоже водичка, кислит На разочек короче"
    },
    {
        "url": "https://untappd.com/b/heineken-ireland-murphy-s-irish-stout/5932",
        "comment": "Отличный столовый стаутец Конечно немного водичка Но кремово, свежо, кофейно Хочется пить и пить"
    },
    {
        "url": "https://untappd.com/b/wolf-s-brewery-volkovskaya-pivovarnya-ipa-v-3/1941326",
        "comment": "Завершаем пивной мини-марафон Волковская \"славится\" своей разбавленностью и тут она присутствует И на удивление ипе это идет, хмели не агрессивные и получается неплохая мягкая сессионочка"
    },
    {
        "url": "https://untappd.com/b/staatliches-hofbrauhaus-munchen-hofbrau-oktoberfestbier/40139",
        "comment": "Неожиданная находка в пятере Но, на фоне жигулей и хамовников, это просто крепкий лагер Хотя ожидания были, эх"
    },
    {
        "url": "https://untappd.com/b/moscow-brewing-company-moskovskaya-pivovarennaya-kompaniya-zhiguli-1968-zhiguli-1968/4870020",
        "comment": "Ну Жигули и Жигули, хотя написано экстра мягкое и действительно довольно мягко"
    },
    {
        "url": "https://untappd.com/b/moscow-brewing-company-moskovskaya-pivovarennaya-kompaniya-hamovniki-venskoe-hamovniki-venskoe/229044",
        "comment": "И снова шашлыч, и снова пиво из пятерочки Немного карамельки, немного кукурузки, не вода, питко Чтож, снова скажу, что Хамовнички - топ за свои))"
    },
    {
        "url": "https://untappd.com/b/new-riga-s-brewery-kometa-ipa/1914917",
        "comment": "Цитрусы в аромате Горечь в траву, карамельная сладость Небольшая плотность, большое карбо Короткий пустоватый финиш Хмели бы помягче сделать, сладость убрать А пока - проходная история Руипа да"
    },
    {
        "url": "https://untappd.com/b/midnight-project-blend-me-sour-and-melomel/5945741",
        "comment": "Винно, кисло, сухо, ягодно, терпко Неплохо"
    },
    {
        "url": "https://untappd.com/b/plague-brew-idunn-2022/5904226",
        "comment": "В аромате ваниль и утонченные нежные яблочки По вкусу напоминает шампанское: полусухое, пузырьки, умеренная кислинка, небольшая косточковая горькость Добавить ещё пузырьков - и будет праздничный напиток А так свежо, изысканно, лайк"
    },
    {
        "url": "https://untappd.com/b/plague-brew-pickles/5622601",
        "comment": "Ох, напоминает Спрайт с огурцом, а это был напиток на любителя, а тут ещё и нотки рассола - очень своеобразно, пиво удивляет не меньше грибочков)) По качеству вопросов нет - питко, освежающе"
    },
    {
        "url": "https://untappd.com/b/velka-morava-moravsky-klas-svetle-moravskij-klass-svetloe/302027",
        "comment": "Ох как хорошо пилза навернуть после медков О, мой хмель, моя хрустяшка Хах чешская медовость конечно после мидов особенно заметна))"
    },
    {
        "url": "https://untappd.com/b/siberian-meadery-medovarnya-meda-sibiri-pomegranate-and-hibiscus-bochet/5625311",
        "comment": "О, кайф. Это вкусно, это гранатово и терпко. Танинность на уровне. Как будто пьёшь гранатовое вино, только хинкалей не хватает для полного улета"
    },
    {
        "url": "https://untappd.com/b/siberian-meadery-medovarnya-meda-sibiri-passion-fruit-and-elder-mead/5631808",
        "comment": "Жирная маракуйя, и на удивление не сильно кислая, а медок плотненький, хороший"
    },
    {
        "url": "https://untappd.com/b/siberian-meadery-medovarnya-meda-sibiri-apricot-mead/5882173",
        "comment": "Это не абрикосовый компотик, это прям живой абрикос целиком хаваешь, ух"
    },
    {
        "url": "https://untappd.com/b/siberian-meadery-medovarnya-meda-sibiri-raspberry-lime-mint-mead/5910240",
        "comment": "Мятный мёд. Как карамелька от укачивания, очень круто и легко. Максимально ненавязчиво и привычно. Классика в лучшем исполнении"
    },
    {
        "url": "https://untappd.com/b/siberian-meadery-medovarnya-meda-sibiri-secrets-of-the-maya-honeysuckle-and-wood-chips/5995609",
        "comment": "Ой как вкусно! Вино на бочке, сладко, мягко, чуть терпко. Деревяшка не шакалит, а немного отдаёт в ваниль и пирог. Совершенно десертный мёд и в этом его плюс"
    },
    {
        "url": "https://untappd.com/b/medovarnya-tradicii-predkov-chud-povolzhe-keremet-buzina/5908008",
        "comment": "Как версия с брусникой, только здесь бузина сплетается с медком Все те же терпкие ягодки, сладость в балансе, и лёгкая газация"
    },
    {
        "url": "https://untappd.com/b/panzer-brewery-svyatskij/5676739",
        "comment": "Ммм очень вкусно Имбирно мандариновая газировочка с нотками бадьяна Каждый ингредиент ощущается, все в балансе"
    },
    {
        "url": "https://untappd.com/b/velka-morava-proper-grail/5868202",
        "comment": "В аромате кленовый сироп, ассоциации с осенью, ещё баночка в тему Во вкусе сладко, солодово, медово (но не в кукурузу, что хорошо), короткий сухой финиш Прекрасное открытие стиля"
    },
    {
        "url": "https://untappd.com/b/plague-brew-wild-west/5792765",
        "comment": "Ух, очень яблочно и очень кисло в уксус, ярко, мощно"
    },
    {
        "url": "https://untappd.com/b/brewdog-nanny-state/10839",
        "comment": "Какую дичку нашли На запах квас, карамель Во вкусе выдохшийся квас с лимонными корками Оч газированная водичка"
    },
    {
        "url": "https://untappd.com/b/steppe-and-wind-meadery-step-i-veter-blackberry-tiramisu-mead/5864619",
        "comment": "В аромате действительно тирамисушка Во вкусе приятная кофейная конфетка и много-много терпких, вяжущих, танинных ягодок Десерт и винчик в одной бутылке"
    },
    {
        "url": "https://untappd.com/b/zapovednik-cherry-shot/4900259",
        "comment": "Маловато вишни, ощущается лишь в аромате и послевкусии, так сказать помыли вишню в яблочном соке Ну а сидр - классический заповедческий хороший"
    },
    {
        "url": "https://untappd.com/b/medovarnya-tradicii-predkov-chud-kamchatka-kuth-hranitel-brusnika/5728678",
        "comment": "Терпкая брусника с полусухим медком Баланс хороший, не приторно, слегка кисленько Ягодки ещё и свежести придают Присутствует некая игристость В целом вкусно"
    },
    {
        "url": "https://untappd.com/b/resonance-mead-with-mango-strawberry-and-violet-flower/5689599",
        "comment": "Манго, клубника, парфюм (похоже это фиалка) - все заявленное есть Но плотное, на грани смузяки, и во вкусе кисленько Больше похоже на типичный фруктовый сауэр, а не на медок По сравнению с дынным медком, восторга не вызвало"
    },
    {
        "url": "https://untappd.com/b/hophead-brewery-kalya/5747034",
        "comment": "666 чекин Кореш подогнал дичи Сухарики 3 корочки с лососем, маринованные огурчики, помидоры, всякие специи и травки, чеснок, хрен Рыбный суп с пивом - хех мда"
    },
    {
        "url": "https://untappd.com/b/zapovednik-barrel-made-2023/5963575",
        "comment": "Довольно сухой приятный сидр. Пьется на лайте, кислинка хорошо освежает и даёт лёгкий привкус игристого на кончике языка. Заповедник прям радует"
    },
    {
        "url": "https://untappd.com/b/plague-brew-oktoberfest/5986094",
        "comment": "Маленький Октоберфест Много солода в сладость, хмеля нормально в горечь - вместе в балансе, зер гут"
    },
    {
        "url": "https://untappd.com/b/gusi-hoola-hoop-13-black-currant-mint/5827268",
        "comment": "Ну кайф лимонадик. Смородиново, вкусно и свежо. Пьется вообще на изиче, ненавязчиво и весело. Мятная свежесть в меру, а не как пасты пожрал. Так что лайк шер репост гусям"
    },
    {
        "url": "https://untappd.com/b/zapovednik-abanamat/1963594",
        "comment": "Это база. Хороший спокойный сидр с нежной кислинкой. Вкус яблок присутствует, сладости практически нет, запах тихий. Хорош, когда не знаешь, чтоб такое взять."
    },
    {
        "url": "https://untappd.com/b/bierbrouwerij-de-koningshoeven-la-trappe-quadrupel/1830",
        "comment": "Хлеб, груша, вяленые бананы, сухофрукты, досочки, вискарик, горький шоколад, мёд Спиртяга не вылезает, оч мягко Отличный квадрик"
    },
    {
        "url": "https://untappd.com/b/gurin-craft-letnee-solnce/5946623",
        "comment": "Мягкий клюквенный компот. Пьется хорошо и незаметно. Вкус как будто приглушённый, не насыщенный и от этого вызывает лёгкое недоумение"
    },
    {
        "url": "https://untappd.com/b/zapovednik-lingonapple/4616406",
        "comment": "Ох, забористый брусничный сок, характерная вязкость-терпкость По профилю тихий сухарик Приятное освежающее послевкусие"
    },
    {
        "url": "https://untappd.com/b/moscow-brewing-company-moskovskaya-pivovarennaya-kompaniya-zhiguli-barnoe-zhiguli-barnoe/26210",
        "comment": "Обэд"
    },
    {
        "url": "https://untappd.com/b/zapovednik-igra/5296003",
        "comment": "Осенний яблочный сад после дождя в бокале. Яблочко терпкое и мягкое, немного вяжет из-за ирги, играет оттенками. Цвет совершенно волшебный"
    }
]